Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# dialog.cmuxConfig.confirmCommand.message
source: Are you sure you want to run this command?
ar: ЩҮЩ„ ШЈЩҶШӘ Щ…ШӘШЈЩғШҜ ШЈЩҶЩғ ШӘШұЩҠШҜ ШӘШҙШәЩҠЩ„ ЩҮШ°Ш§ Ш§Щ„ШЈЩ…ШұШҹ
bs: Jeste li sigurni da Еҫelite pokrenuti ovu naredbu?
da: Er du sikker pГҘ, at du vil kГёre denne kommando?
de: MГ¶chten Sie diesen Befehl wirklich ausfГјhren?
es: ВҝEstГЎs seguro de que deseas ejecutar este comando?
fr: ГҠtes-vous sГ»r de vouloir exГ©cuter cette commande ?
it: Sei sicuro di voler eseguire questo comando?
ja: гҒ“гҒ®гӮігғһгғігғүгӮ’е®ҹиЎҢгҒ—гҒҰгӮӮгӮҲгӮҚгҒ—гҒ„гҒ§гҒҷгҒӢпјҹ
ko: мқҙ лӘ…л №мқ„ мӢӨн–үн•ҳмӢңкІ мҠөлӢҲк№Ң?
nb: Er du sikker pГҘ at du vil kjГёre denne kommandoen?
pl: Czy na pewno chcesz uruchomiДҮ to polecenie?
pt_br: Tem certeza de que deseja executar este comando?
ru: Р’СӢ СғРІРөСҖРөРҪСӢ, СҮСӮРҫ С…РҫСӮРёСӮРө РІСӢРҝРҫР»РҪРёСӮСҢ СҚСӮСғ РәРҫРјР°РҪРҙСғ?
th: аё„аёёаё“а№Ғаёҷа№Ҳа№ғаёҲаё«аёЈаё·аёӯа№„аёЎа№Ҳаё§а№ҲаёІаё•а№үаёӯаёҮаёҒаёІаёЈаёЈаёұаёҷаё„аёіаёӘаёұа№ҲаёҮаёҷаёөа№ү?
tr: Bu komutu Г§alДұЕҹtДұrmak istediДҹinizden emin misiniz?
uk: Р’Рё РІРҝРөРІРҪРөРҪС–, СүРҫ С…РҫСҮРөСӮРө РІРёРәРҫРҪР°СӮРё СҶСҺ РәРҫРјР°РҪРҙСғ?
zh_hans: зЎ®е®ҡиҰҒиҝҗиЎҢжӯӨе‘Ҫд»Өеҗ—пјҹ
zh_hant: зўәе®ҡиҰҒеҹ·иЎҢжӯӨе‘Ҫд»Өе—Һпјҹ

# dialog.cmuxConfig.confirmCommand.run
source: Run
ar: ШӘШҙШәЩҠЩ„
bs: Pokreni
da: KГёr
de: AusfГјhren
es: Ejecutar
fr: ExГ©cuter
it: Esegui
ja: е®ҹиЎҢ
ko: мӢӨн–ү
nb: KjГёr
pl: Uruchom
pt_br: Executar
ru: Р’СӢРҝРҫР»РҪРёСӮСҢ
th: аёЈаёұаёҷ
tr: ГҮalДұЕҹtДұr
uk: Р’РёРәРҫРҪР°СӮРё
zh_hans: иҝҗиЎҢ
zh_hant: еҹ·иЎҢ

# dialog.cmuxConfig.confirmCommand.title
source: Run Command
ar: ШӘШҙШәЩҠЩ„ Ш§Щ„ШЈЩ…Шұ
bs: Pokreni naredbu
da: KГёr kommando
de: Befehl ausfГјhren
es: Ejecutar comando
fr: ExГ©cuter la commande
it: Esegui comando
ja: гӮігғһгғігғүгӮ’е®ҹиЎҢ
ko: лӘ…л № мӢӨн–ү
nb: KjГёr kommando
pl: Uruchom polecenie
pt_br: Executar comando
ru: Р’СӢРҝРҫР»РҪРёСӮСҢ РәРҫРјР°РҪРҙСғ
th: аёЈаёұаёҷаё„аёіаёӘаёұа№ҲаёҮ
tr: Komutu ГҮalДұЕҹtДұr
uk: Р’РёРәРҫРҪР°СӮРё РәРҫРјР°РҪРҙСғ
zh_hans: иҝҗиЎҢе‘Ҫд»Ө
zh_hant: еҹ·иЎҢе‘Ҫд»Ө

# dialog.cmuxConfig.confirmRestart.cancel
source: Cancel
ar: ШҘЩ„ШәШ§ШЎ
bs: OtkaЕҫi
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: гӮӯгғЈгғігӮ»гғ«
ko: м·ЁмҶҢ
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: РһСӮРјРөРҪР°
th: аёўаёҒа№ҖаёҘаёҙаёҒ
tr: Д°ptal
uk: РЎРәР°СҒСғРІР°СӮРё
zh_hans: еҸ–ж¶Ҳ
zh_hant: еҸ–ж¶Ҳ

# dialog.cmuxConfig.confirmRestart.message
source: A workspace with this name already exists. Close it and create a new one?
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ШЁЩҮШ°Ш§ Ш§Щ„Ш§ШіЩ… Щ…ЩҲШ¬ЩҲШҜШ© ШЁШ§Щ„ЩҒШ№Щ„. ЩҮЩ„ ШӘШұЩҠШҜ ШҘШәЩ„Ш§ЩӮЩҮШ§ ЩҲШҘЩҶШҙШ§ШЎ ЩҲШ§ШӯШҜШ© Ш¬ШҜЩҠШҜШ©Шҹ
bs: Radni prostor s ovim imenom veДҮ postoji. Zatvoriti ga i kreirati novi?
da: Et arbejdsomrГҘde med dette navn eksisterer allerede. Luk det og opret et nyt?
de: Ein Arbeitsbereich mit diesem Namen existiert bereits. SchlieГҹen und neu erstellen?
es: Ya existe un espacio de trabajo con este nombre. ВҝCerrarlo y crear uno nuevo?
fr: Un espace de travail portant ce nom existe dГ©jГ . Le fermer et en crГ©er un nouveau ?
it: Esiste giГ un'area di lavoro con questo nome. Chiuderla e crearne una nuova?
ja: гҒ“гҒ®еҗҚеүҚгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒҜж—ўгҒ«еӯҳеңЁгҒ—гҒҫгҒҷгҖӮй–үгҒҳгҒҰж–°гҒ—гҒҸдҪңжҲҗгҒ—гҒҫгҒҷгҒӢпјҹ
ko: к°ҷмқҖ мқҙлҰ„мқҳ мӣҢнҒ¬мҠӨнҺҳмқҙмҠӨк°Җ мқҙлҜё мһҲмҠөлӢҲлӢӨ. лӢ«кі мғҲлЎң л§Ңл“ңмӢңкІ мҠөлӢҲк№Ң?
nb: Et arbeidsomrГҘde med dette navnet finnes allerede. Lukke det og opprette et nytt?
pl: PrzestrzeЕ„ robocza o tej nazwie juЕј istnieje. ZamknД…ДҮ jД… i utworzyДҮ nowД…?
pt_br: Um espaГ§o de trabalho com este nome jГЎ existe. Fechar e criar um novo?
ru: Р Р°РұРҫСҮР°СҸ РҫРұР»Р°СҒСӮСҢ СҒ СӮР°РәРёРј РёРјРөРҪРөРј СғР¶Рө СҒСғСүРөСҒСӮРІСғРөСӮ. Р—Р°РәСҖСӢСӮСҢ РөС‘ Рё СҒРҫР·РҙР°СӮСҢ РҪРҫРІСғСҺ?
th: аёһаё·а№үаёҷаё—аёөа№Ҳаё—аёіаёҮаёІаёҷаё—аёөа№ҲаёЎаёөаёҠаё·а№Ҳаёӯаёҷаёөа№үаёЎаёөаёӯаёўаё№а№Ҳа№ҒаёҘа№үаё§ аёӣаёҙаё”а№ҒаёҘаё°аёӘаёЈа№үаёІаёҮа№ғаё«аёЎа№Ҳаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: Bu adda bir Г§alДұЕҹma alanДұ zaten var. KapatДұp yenisini oluЕҹturulsun mu?
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ Р· СӮР°РәРҫСҺ РҪР°Р·РІРҫСҺ РІР¶Рө С–СҒРҪСғС”. Р—Р°РәСҖРёСӮРё С—С— СӮР° СҒСӮРІРҫСҖРёСӮРё РҪРҫРІСғ?
zh_hans: еҗҢеҗҚе·ҘдҪңеҢәе·ІеӯҳеңЁгҖӮе…ій—ӯе№¶ж–°е»әеҗ—пјҹ
zh_hant: еҗҢеҗҚе·ҘдҪңеҚҖе·ІеӯҳеңЁгҖӮй—ңй–үдёҰж–°е»әе—Һпјҹ

# dialog.cmuxConfig.confirmRestart.recreate
source: Recreate
ar: ШҘШ№Ш§ШҜШ© ШҘЩҶШҙШ§ШЎ
bs: Ponovo kreiraj
da: Genskab
de: Neu erstellen
es: Recrear
fr: RecrГ©er
it: Ricrea
ja: еҶҚдҪңжҲҗ
ko: лӢӨмӢң л§Ңл“Өкё°
nb: Opprett pГҘ nytt
pl: UtwГіrz ponownie
pt_br: Recriar
ru: РҹРөСҖРөСҒРҫР·РҙР°СӮСҢ
th: аёӘаёЈа№үаёІаёҮа№ғаё«аёЎа№Ҳ
tr: Yeniden OluЕҹtur
uk: РЎСӮРІРҫСҖРёСӮРё Р·Р°РҪРҫРІРҫ
zh_hans: йҮҚж–°еҲӣе»ә
zh_hant: йҮҚж–°е»әз«Ӣ

# dialog.cmuxConfig.confirmRestart.title
source: Workspace Already Exists
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Щ…ЩҲШ¬ЩҲШҜШ© ШЁШ§Щ„ЩҒШ№Щ„
bs: Radni prostor veДҮ postoji
da: ArbejdsomrГҘdet eksisterer allerede
de: Arbeitsbereich existiert bereits
es: El espacio de trabajo ya existe
fr: L'espace de travail existe dГ©jГ
it: L'area di lavoro esiste giГ
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒҜж—ўгҒ«еӯҳеңЁгҒ—гҒҫгҒҷ
ko: мӣҢнҒ¬мҠӨнҺҳмқҙмҠӨк°Җ мқҙлҜё мЎҙмһ¬н•©лӢҲлӢӨ
nb: ArbeidsomrГҘdet finnes allerede
pl: PrzestrzeЕ„ robocza juЕј istnieje
pt_br: O espaГ§o de trabalho jГЎ existe
ru: Р Р°РұРҫСҮР°СҸ РҫРұР»Р°СҒСӮСҢ СғР¶Рө СҒСғСүРөСҒСӮРІСғРөСӮ
th: аёһаё·а№үаёҷаё—аёөа№Ҳаё—аёіаёҮаёІаёҷаёЎаёөаёӯаёўаё№а№Ҳа№ҒаёҘа№үаё§
tr: ГҮalДұЕҹma AlanДұ Zaten Var
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ РІР¶Рө С–СҒРҪСғС”
zh_hans: е·ҘдҪңеҢәе·ІеӯҳеңЁ
zh_hant: е·ҘдҪңеҚҖе·ІеӯҳеңЁ

# command.cmuxConfig.customTitle
source: Custom: %@
ar: Щ…Ш®ШөШө: %@
bs: PrilagoД‘eno: %@
da: Brugerdefineret: %@
de: Benutzerdefiniert: %@
es: Personalizado: %@
fr: PersonnalisГ© : %@
it: Personalizzato: %@
ja: гӮ«гӮ№гӮҝгғ : %@
ko: мӮ¬мҡ©мһҗ м •мқҳ: %@
nb: Egendefinert: %@
pl: Niestandardowe: %@
pt_br: Personalizado: %@
ru: РҹРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө: %@
th: аёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ: %@
tr: Г–zel: %@
uk: Р’Р»Р°СҒРҪРө: %@
zh_hans: иҮӘе®ҡд№ү: %@
zh_hant: иҮӘиЁӮ: %@

# command.equalizeSplits.title
source: Equalize Splits
ar: ШӘШіЩҲЩҠШ© Ш§Щ„ШӘЩӮШіЩҠЩ…Ш§ШӘ
bs: IzjednaДҚi podjele
da: Udlign opdelinger
de: Teilungen angleichen
es: Igualar divisiones
fr: Гүgaliser les divisions
it: Equalizza divisioni
ja: еҲҶеүІгӮ’еқҮзӯүгҒ«гҒҷгӮӢ
ko: л¶„н• к· л“ұнҷ”
nb: GjГёr delinger like
pl: WyrГіwnaj podziaЕӮy
pt_br: Equalizar DivisГөes
ru: Р’СӢСҖРҫРІРҪСҸСӮСҢ СҖР°Р·РҙРөР»РөРҪРёРө
th: аёӣаёЈаёұаёҡаёӮаёҷаёІаё”аёҠа№ҲаёӯаёҮа№ҒаёўаёҒа№ғаё«а№үа№Җаё—а№ҲаёІаёҒаёұаёҷ
tr: BГ¶lmeleri EЕҹitle
uk: Р’РёСҖС–РІРҪСҸСӮРё СҖРҫР·РҙС–Р»РөРҪРҪСҸ
zh_hans: еқҮеҲҶйқўжқҝ
zh_hant: еқҮзӯүеҲҶеүІ

# command.installCLI.subtitle
source: CLI
ar: ЩҲШ§Ш¬ЩҮШ© Ш§Щ„ШЈЩҲШ§Щ…Шұ

# command.installCLI.title
source: Shell Command: Install 'cmux' in PATH
ar: ШЈЩ…Шұ Ш§Щ„ШөШҜЩҒШ©: ШӘШ«ШЁЩҠШӘ 'cmux' ЩҒЩҠ PATH
bs: Shell naredba: Instaliraj 'cmux' u PATH
da: Skalkommando: Installer 'cmux' i PATH
de: Shell-Befehl: 'cmux' im PATH installieren
es: Comando de shell: Instalar 'cmux' en PATH
fr: Commande Shell : installer В« cmux В» dans le PATH
it: Comando shell: installa 'cmux' nel PATH
ja: гӮ·гӮ§гғ«гӮігғһгғігғү: 'cmux'гӮ’PATHгҒ«гӮӨгғігӮ№гғҲгғјгғ«
ko: м…ё лӘ…л №м–ҙ: PATHм—җ 'cmux' м„Өм№ҳ
nb: Skallkommando: Installer В«cmuxВ» i PATH
pl: Polecenie powЕӮoki: Zainstaluj вҖһcmuxвҖқ w PATH
pt_br: Comando Shell: Instalar 'cmux' no PATH
ru: РҡРҫРјР°РҪРҙР° РҫРұРҫР»РҫСҮРәРё: СғСҒСӮР°РҪРҫРІРёСӮСҢ В«cmuxВ» РІ PATH
th: аё„аёіаёӘаёұа№ҲаёҮ Shell: аё•аёҙаё”аё•аёұа№үаёҮ 'cmux' а№ғаёҷ PATH
tr: Kabuk Komutu: 'cmux'u PATH'e YГјkle
uk: РҡРҫРјР°РҪРҙР° РҫРұРҫР»РҫРҪРәРё: РІСҒСӮР°РҪРҫРІРёСӮРё 'cmux' Сғ PATH
zh_hans: Shell е‘Ҫд»Өпјҡе°Ҷ 'cmux' е®үиЈ…еҲ° PATH
zh_hant: Shell жҢҮд»Өпјҡе°ҮгҖҢcmuxгҖҚе®үиЈқиҮі PATH

# command.jumpUnread.subtitle
source: Notifications
ar: Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: ObavjeЕЎtenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: йҖҡзҹҘ
ko: м•ҢлҰј
nb: Varsler
pl: Powiadomienia
pt_br: NotificaГ§Гөes
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimler
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: йҖҡзҹҘ
zh_hant: йҖҡзҹҘ

# command.jumpUnread.title
source: Jump to Latest Unread
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү ШЈШӯШҜШ« ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: SkoДҚi na najnovije neproДҚitano
da: GГҘ til seneste ulГҰste
de: Zur letzten ungelesenen springen
es: Ir a la Гәltima no leГӯda
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: жңҖж–°гҒ®жңӘиӘӯгҒ«гӮёгғЈгғігғ—
ko: мөңмӢ мқҪм§Җ м•ҠмқҖ н•ӯлӘ©мңјлЎң мқҙлҸҷ
nb: GГҘ til siste uleste
pl: PrzejdЕә do najnowszego nieprzeczytanego
pt_br: Ir para Гҡltima NГЈo Lida
ru: РҹРөСҖРөР№СӮРё Рә РҝРҫСҒР»РөРҙРҪРөРјСғ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРјСғ
th: аёӮа№үаёІаёЎа№„аёӣаёўаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: Son OkunmamДұЕҹa Atla
uk: РҹРөСҖРөР№СӮРё РҙРҫ РҫСҒСӮР°РҪРҪСҢРҫРіРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҫРіРҫ
zh_hans: и·іиҪ¬еҲ°жңҖж–°жңӘиҜ»
zh_hant: и·іиҮіжңҖж–°жңӘи®Җ

# command.markTabRead.title
source: Mark Tab as Read
ar: ШӘШ№Щ„ЩҠЩ… Ш§Щ„Щ„ШіШ§ЩҶ ЩғЩ…ЩӮШұЩҲШЎ
bs: OznaДҚi tab kao proДҚitan
da: Marker fane som lГҰst
de: Tab als gelesen markieren
es: Marcar pestaГұa como leГӯda
fr: Marquer l'onglet comme lu
it: Segna scheda come letta
ja: гӮҝгғ–гӮ’ж—ўиӘӯгҒ«гҒҷгӮӢ
ko: нғӯмқ„ мқҪмқҢмңјлЎң н‘ңмӢң
nb: Merk fane som lest
pl: Oznacz kartДҷ jako przeczytanД…
pt_br: Marcar Aba como Lida
ru: РһСӮРјРөСӮРёСӮСҢ РІРәР»Р°РҙРәСғ РәР°Рә РҝСҖРҫСҮРёСӮР°РҪРҪСғСҺ
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўа№Ғаё—а№Үаёҡаё§а№ҲаёІаёӯа№ҲаёІаёҷа№ҒаёҘа№үаё§
tr: Sekmeyi Okundu Olarak Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё РІРәР»Р°РҙРәСғ СҸРә РҝСҖРҫСҮРёСӮР°РҪСғ
zh_hans: е°Ҷж ҮзӯҫйЎөж Үи®°дёәе·ІиҜ»
zh_hant: е°ҮжЁҷзұӨй ҒжЁҷзӮәе·Іи®Җ

# command.markTabUnread.title
source: Mark Tab as Unread
ar: ШӘШ№Щ„ЩҠЩ… Ш§Щ„Щ„ШіШ§ЩҶ ЩғШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: OznaДҚi tab kao neproДҚitan
da: Marker fane som ulГҰst
de: Tab als ungelesen markieren
es: Marcar pestaГұa como no leГӯda
fr: Marquer l'onglet comme non lu
it: Segna scheda come non letta
ja: гӮҝгғ–гӮ’жңӘиӘӯгҒ«гҒҷгӮӢ
ko: нғӯмқ„ мқҪм§Җ м•ҠмқҢмңјлЎң н‘ңмӢң
nb: Merk fane som ulest
pl: Oznacz kartДҷ jako nieprzeczytanД…
pt_br: Marcar Aba como NГЈo Lida
ru: РһСӮРјРөСӮРёСӮСҢ РІРәР»Р°РҙРәСғ РәР°Рә РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪСғСҺ
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўа№Ғаё—а№Үаёҡаё§а№ҲаёІаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷ
tr: Sekmeyi OkunmadДұ Olarak Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё РІРәР»Р°РҙРәСғ СҸРә РҪРөРҝСҖРҫСҮРёСӮР°РҪСғ
zh_hans: е°Ҷж ҮзӯҫйЎөж Үи®°дёәжңӘиҜ»
zh_hant: е°ҮжЁҷзұӨй ҒжЁҷзӮәжңӘи®Җ

# command.newBrowserTab.subtitle
source: Tab
ar: Щ„ШіШ§ЩҶ
da: Fane
es: PestaГұa
fr: Onglet
it: Scheda
ja: гӮҝгғ–
ko: нғӯ
nb: Fane
pl: Karta
pt_br: Aba
ru: Р’РәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡ
tr: Sekme
uk: Р’РәР»Р°РҙРәР°
zh_hans: ж ҮзӯҫйЎө
zh_hant: жЁҷзұӨй Ғ

# command.newBrowserTab.title
source: New Tab (Browser)
ar: Щ„ШіШ§ЩҶ Ш¬ШҜЩҠШҜ (Щ…ШӘШөЩҒШӯ)
bs: Novi tab (Preglednik)
da: Ny fane (browser)
de: Neuer Tab (Browser)
es: Nueva pestaГұa (Navegador)
fr: Nouvel onglet (navigateur)
it: Nuova scheda (browser)
ja: ж–°иҰҸгӮҝгғ–пјҲгғ–гғ©гӮҰгӮ¶пјү
ko: мғҲ нғӯ (лёҢлқјмҡ°м Җ)
nb: Ny fane (nettleser)
pl: Nowa karta (PrzeglД…darka)
pt_br: Nova Aba (Navegador)
ru: РқРҫРІР°СҸ РІРәР»Р°РҙРәР° (Р‘СҖР°СғР·РөСҖ)
th: а№Ғаё—а№Үаёҡа№ғаё«аёЎа№Ҳ (а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң)
tr: Yeni Sekme (TarayДұcДұ)
uk: РқРҫРІР° РІРәР»Р°РҙРәР° (Р‘СҖР°СғР·РөСҖ)
zh_hans: ж–°е»әж ҮзӯҫйЎөпјҲжөҸи§ҲеҷЁпјү
zh_hant: ж–°еўһжЁҷзұӨй ҒпјҲзҖҸиҰҪеҷЁпјү

# command.newTerminalTab.subtitle
source: Tab
ar: Щ„ШіШ§ЩҶ
da: Fane
es: PestaГұa
fr: Onglet
it: Scheda
ja: гӮҝгғ–
ko: нғӯ
nb: Fane
pl: Karta
pt_br: Aba
ru: Р’РәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡ
tr: Sekme
uk: Р’РәР»Р°РҙРәР°
zh_hans: ж ҮзӯҫйЎө
zh_hant: жЁҷзұӨй Ғ

# command.newTerminalTab.title
source: New Tab (Terminal)
ar: Щ„ШіШ§ЩҶ Ш¬ШҜЩҠШҜ (Ш·ШұЩҒЩҠШ©)
bs: Novi tab (Terminal)
da: Ny fane (terminal)
de: Neuer Tab (Terminal)
es: Nueva pestaГұa (Terminal)
fr: Nouvel onglet (terminal)
it: Nuova scheda (terminale)
ja: ж–°иҰҸгӮҝгғ–пјҲгӮҝгғјгғҹгғҠгғ«пјү
ko: мғҲ нғӯ (н„°лҜёл„җ)
nb: Ny fane (terminal)
pl: Nowa karta (Terminal)
pt_br: Nova Aba (Terminal)
ru: РқРҫРІР°СҸ РІРәР»Р°РҙРәР° (РўРөСҖРјРёРҪР°Р»)
th: а№Ғаё—а№Үаёҡа№ғаё«аёЎа№Ҳ (а№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ)
tr: Yeni Sekme (Terminal)
uk: РқРҫРІР° РІРәР»Р°РҙРәР° (РўРөСҖРјС–РҪР°Р»)
zh_hans: ж–°е»әж ҮзӯҫйЎөпјҲз»Ҳз«Ҝпјү
zh_hant: ж–°еўһжЁҷзұӨй ҒпјҲзөӮз«Ҝж©ҹпјү

# command.newWindow.subtitle
source: Window
ar: ЩҶШ§ЩҒШ°Ш©
bs: Prozor
da: Vindue
de: Fenster
es: Ventana
fr: FenГӘtre
it: Finestra
ja: гӮҰгӮӨгғігғүгӮҰ
ko: мңҲлҸ„мҡ°
nb: Vindu
pl: Okno
pt_br: Janela
ru: РһРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencere
uk: Р’С–РәРҪРҫ
zh_hans: зӘ—еҸЈ
zh_hant: иҰ–зӘ—

# command.newWindow.title
source: New Window
ar: ЩҶШ§ЩҒШ°Ш© Ш¬ШҜЩҠШҜШ©
bs: Novi prozor
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenГӘtre
it: Nuova finestra
ja: ж–°иҰҸгӮҰгӮӨгғігғүгӮҰ
ko: мғҲ мңҲлҸ„мҡ°
nb: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
ru: РқРҫРІРҫРө РҫРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮа№ғаё«аёЎа№Ҳ
tr: Yeni Pencere
uk: РқРҫРІРө РІС–РәРҪРҫ
zh_hans: ж–°е»әзӘ—еҸЈ
zh_hant: ж–°еўһиҰ–зӘ—

# command.newWorkspace.subtitle
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# command.newWorkspace.title
source: New Workspace
ar: Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Ш¬ШҜЩҠШҜШ©
bs: Novi radni prostor
da: Nyt arbejdsomrГҘde
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuova area di lavoro
ja: ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мғҲ мһ‘м—… кіөк°„
nb: Nytt arbeidsomrГҘde
pl: Nowa przestrzeЕ„ robocza
pt_br: Nova ГҒrea de Trabalho
ru: РқРҫРІРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳ
tr: Yeni ГҮalДұЕҹma AlanДұ
uk: РқРҫРІР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: ж–°е»әе·ҘдҪңеҢә
zh_hant: ж–°еўһе·ҘдҪңеҚҖ

# command.nextTabInPane.subtitle
source: Tab Navigation
ar: Ш§Щ„ШӘЩҶЩӮЩ„ ШЁЩҠЩҶ Ш§Щ„ШЈЩ„ШіЩҶШ©
bs: Navigacija tabovima
da: Fanenavigation
es: NavegaciГіn de pestaГұas
fr: Navigation par onglets
it: Navigazione schede
ja: гӮҝгғ–гғҠгғ“гӮІгғјгӮ·гғ§гғі
ko: нғӯ нғҗмғү
nb: Fanenavigering
pl: Nawigacja po kartach
pt_br: NavegaГ§ГЈo de Abas
ru: РқР°РІРёРіР°СҶРёСҸ РҝРҫ РІРәР»Р°РҙРәР°Рј
th: аёҒаёІаёЈаёҷаёіаё—аёІаёҮа№Ғаё—а№Үаёҡ
tr: Sekme Gezinme
uk: РқР°РІС–РіР°СҶС–СҸ РІРәР»Р°РҙРәР°РјРё
zh_hans: ж ҮзӯҫйЎөеҜјиҲӘ
zh_hant: жЁҷзұӨй Ғе°ҺиҰҪ

# command.nextTabInPane.title
source: Next Tab in Pane
ar: Ш§Щ„Щ„ШіШ§ЩҶ Ш§Щ„ШӘШ§Щ„ЩҠ ЩҒЩҠ Ш§Щ„Щ„ЩҲШӯШ©
bs: SljedeДҮi tab u panelu
da: NГҰste fane i panel
de: NГӨchster Tab im Bereich
es: Siguiente pestaГұa en el panel
fr: Onglet suivant dans le panneau
it: Scheda successiva nel pannello
ja: гғҡгӮӨгғіеҶ…гҒ®ж¬ЎгҒ®гӮҝгғ–
ko: нҢЁл„җ лӮҙ лӢӨмқҢ нғӯ
nb: Neste fane i panelet
pl: NastДҷpna karta w panelu
pt_br: PrГіxima Aba no Painel
ru: РЎР»РөРҙСғСҺСүР°СҸ РІРәР»Р°РҙРәР° РІ РҝР°РҪРөР»Рё
th: а№Ғаё—а№Үаёҡаё–аёұаё”а№„аёӣа№ғаёҷаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: BГ¶lmedeki Sonraki Sekme
uk: РқР°СҒСӮСғРҝРҪР° РІРәР»Р°РҙРәР° РІ РҝР°РҪРөР»С–
zh_hans: дёӢдёҖдёӘйқўжқҝж ҮзӯҫйЎө
zh_hant: йқўжқҝдёӯзҡ„дёӢдёҖеҖӢжЁҷзұӨй Ғ

# command.nextWorkspace.subtitle
source: Workspace Navigation
ar: Ш§Щ„ШӘЩҶЩӮЩ„ ШЁЩҠЩҶ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„
bs: Navigacija radnim prostorima
da: ArbejdsomrГҘdenavigation
de: Arbeitsbereich-Navigation
es: NavegaciГіn de espacios de trabajo
fr: Navigation par espaces de travail
it: Navigazione aree di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гғҠгғ“гӮІгғјгӮ·гғ§гғі
ko: мһ‘м—… кіөк°„ нғҗмғү
nb: ArbeidsomrГҘdenavigering
pl: Nawigacja po przestrzeniach roboczych
pt_br: NavegaГ§ГЈo de ГҒreas de Trabalho
ru: РқР°РІРёРіР°СҶРёСҸ РҝРҫ СҖР°РұРҫСҮРёРј РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°Рј
th: аёҒаёІаёЈаёҷаёіаё—аёІаёҮа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Gezinme
uk: РқР°РІС–РіР°СҶС–СҸ СҖРҫРұРҫСҮРёРјРё РҫРұР»Р°СҒСӮСҸРјРё
zh_hans: е·ҘдҪңеҢәеҜјиҲӘ
zh_hant: е·ҘдҪңеҚҖе°ҺиҰҪ

# command.nextWorkspace.title
source: Next Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШӘШ§Щ„ЩҠШ©
bs: SljedeДҮi radni prostor
da: NГҰste arbejdsomrГҘde
de: NГӨchster Arbeitsbereich
es: Siguiente espacio de trabajo
fr: Espace de travail suivant
it: Area di lavoro successiva
ja: ж¬ЎгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: лӢӨмқҢ мһ‘м—… кіөк°„
nb: Neste arbeidsomrГҘde
pl: NastДҷpna przestrzeЕ„ robocza
pt_br: PrГіxima ГҒrea de Trabalho
ru: РЎР»РөРҙСғСҺСүРөРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё–аёұаё”а№„аёӣ
tr: Sonraki ГҮalДұЕҹma AlanДұ
uk: РқР°СҒСӮСғРҝРҪР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: дёӢдёҖдёӘе·ҘдҪңеҢә
zh_hant: дёӢдёҖеҖӢе·ҘдҪңеҚҖ

# command.openFolder.subtitle
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# command.openFolder.title
source: Open FolderвҖҰ
ar: ЩҒШӘШӯ Щ…Ш¬Щ„ШҜвҖҰ
bs: Otvori folderвҖҰ
da: Г…bn mappeвҖҰ
de: Ordner Г¶ffnen вҖҰ
es: Abrir carpetaвҖҰ
fr: Ouvrir un dossier...
it: Apri cartellaвҖҰ
ja: гғ•гӮ©гғ«гғҖгӮ’й–ӢгҒҸвҖҰ
ko: нҸҙлҚ” м—ҙкё°вҖҰ
nb: Г…pne mappe вҖҰ
pl: OtwГіrz folderвҖҰ
pt_br: Abrir PastaвҖҰ
ru: РһСӮРәСҖСӢСӮСҢ РҝР°РҝРәСғ...
th: а№Җаёӣаёҙаё”а№ӮаёҹаёҘа№Җаё”аёӯаёЈа№Ң...
tr: KlasГ¶r AГ§вҖҰ
uk: Р’С–РҙРәСҖРёСӮРё СӮРөРәСғвҖҰ
zh_hans: жү“ејҖж–Үд»¶еӨ№...
zh_hant: й–Ӣе•ҹиіҮж–ҷеӨҫ...

# command.openSettings.subtitle
source: Global
ar: Ш№Ш§Щ…
bs: Globalno
da: Globalt
fr: GГ©nГ©ral
it: Globale
ja: гӮ°гғӯгғјгғҗгғ«
ko: м „м—ӯ
nb: Globalt
pl: Globalne
ru: Р“Р»РҫРұР°Р»СҢРҪСӢРө
th: аё—аёұа№Ҳаё§а№„аёӣ
tr: Genel
uk: Р“Р»РҫРұР°Р»СҢРҪР°
zh_hans: е…ЁеұҖ
zh_hant: е…Ёеҹҹ

# command.openSettings.title
source: Open Settings
ar: ЩҒШӘШӯ Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ
bs: Otvori postavke
da: Г…bn indstillinger
de: Einstellungen Г¶ffnen
es: Abrir ajustes
fr: Ouvrir les rГ©glages
it: Apri impostazioni
ja: иЁӯе®ҡгӮ’й–ӢгҒҸ
ko: м„Өм • м—ҙкё°
nb: Г…pne innstillinger
pl: OtwГіrz ustawienia
pt_br: Abrir Ajustes
ru: РһСӮРәСҖСӢСӮСҢ РҪР°СҒСӮСҖРҫР№РәРё
th: а№Җаёӣаёҙаё”аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІ
tr: AyarlarДұ AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҪР°Р»Р°СҲСӮСғРІР°РҪРҪСҸ
zh_hans: жү“ејҖи®ҫзҪ®
zh_hant: й–Ӣе•ҹиЁӯе®ҡ

# command.openWorkspacePRLinks.title
source: Open All Workspace PR Links
ar: ЩҒШӘШӯ Ш¬Щ…ЩҠШ№ ШұЩҲШ§ШЁШ· Ш·Щ„ШЁШ§ШӘ Ш§Щ„ШіШӯШЁ ЩҒЩҠ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Otvori sve PR linkove radnog prostora
da: Г…bn alle PR-links for arbejdsomrГҘde
de: Alle PR-Links des Arbeitsbereichs Г¶ffnen
es: Abrir todos los enlaces de PR del espacio de trabajo
fr: Ouvrir tous les liens PR de l'espace de travail
it: Apri tutti i link PR dell'area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®PRгғӘгғігӮҜгӮ’гҒҷгҒ№гҒҰй–ӢгҒҸ
ko: мһ‘м—… кіөк°„ PR л§ҒнҒ¬ лӘЁл‘җ м—ҙкё°
nb: Г…pne alle PR-lenker for arbeidsomrГҘdet
pl: OtwГіrz wszystkie linki PR przestrzeni roboczej
pt_br: Abrir Todos os Links de PR da ГҒrea de Trabalho
ru: РһСӮРәСҖСӢСӮСҢ РІСҒРө СҒСҒСӢР»РәРё PR СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: а№Җаёӣаёҙаё”аёҘаёҙаёҮаёҒа№Ң PR аё—аёұа№үаёҮаё«аёЎаё”аёӮаёӯаёҮа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: TГјm ГҮalДұЕҹma AlanДұ PR BaДҹlantДұlarДұnДұ AГ§
uk: Р’С–РҙРәСҖРёСӮРё РІСҒС– PR-РҝРҫСҒРёР»Р°РҪРҪСҸ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: жү“ејҖе·ҘдҪңеҢәжүҖжңү PR й“ҫжҺҘ
zh_hant: й–Ӣе•ҹжүҖжңүе·ҘдҪңеҚҖ PR йҖЈзөҗ

# command.pinTab.title
source: Pin Tab
ar: ШӘШ«ШЁЩҠШӘ Ш§Щ„Щ„ШіШ§ЩҶ
bs: ZakaДҚi tab
da: FastgГёr fane
de: Tab anheften
es: Fijar pestaГұa
fr: Гүpingler l'onglet
it: Fissa scheda
ja: гӮҝгғ–гӮ’гғ”гғігҒ§еӣәе®ҡ
ko: нғӯ кі м •
nb: Fest fane
pl: Przypnij kartДҷ
pt_br: Fixar Aba
ru: Р—Р°РәСҖРөРҝРёСӮСҢ РІРәР»Р°РҙРәСғ
th: аёӣаёұаёҒаё«аёЎаёёаё”а№Ғаё—а№Үаёҡ
tr: Sekmeyi Sabitle
uk: Р—Р°РәСҖС–РҝРёСӮРё РІРәР»Р°РҙРәСғ
zh_hans: еӣәе®ҡж ҮзӯҫйЎө
zh_hant: йҮҳйҒёжЁҷзұӨй Ғ

# command.pinWorkspace.title
source: Pin Workspace
ar: ШӘШ«ШЁЩҠШӘ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: ZakaДҚi radni prostor
da: FastgГёr arbejdsomrГҘde
de: Arbeitsbereich anheften
es: Fijar espacio de trabajo
fr: Гүpingler l'espace de travail
it: Fissa area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’гғ”гғігҒ§еӣәе®ҡ
ko: мһ‘м—… кіөк°„ кі м •
nb: Fest arbeidsomrГҘde
pl: Przypnij przestrzeЕ„ roboczД…
pt_br: Fixar ГҒrea de Trabalho
ru: Р—Р°РәСҖРөРҝРёСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёұаёҒаё«аёЎаёёаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Sabitle
uk: Р—Р°РәСҖС–РҝРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: еӣәе®ҡе·ҘдҪңеҢә
zh_hant: йҮҳйҒёе·ҘдҪңеҚҖ

# command.previousTabInPane.subtitle
source: Tab Navigation
ar: Ш§Щ„ШӘЩҶЩӮЩ„ ШЁЩҠЩҶ Ш§Щ„ШЈЩ„ШіЩҶШ©
bs: Navigacija tabovima
da: Fanenavigation
es: NavegaciГіn de pestaГұas
fr: Navigation par onglets
it: Navigazione schede
ja: гӮҝгғ–гғҠгғ“гӮІгғјгӮ·гғ§гғі
ko: нғӯ нғҗмғү
nb: Fanenavigering
pl: Nawigacja po kartach
pt_br: NavegaГ§ГЈo de Abas
ru: РқР°РІРёРіР°СҶРёСҸ РҝРҫ РІРәР»Р°РҙРәР°Рј
th: аёҒаёІаёЈаёҷаёіаё—аёІаёҮа№Ғаё—а№Үаёҡ
tr: Sekme Gezinme
uk: РқР°РІС–РіР°СҶС–СҸ РІРәР»Р°РҙРәР°РјРё
zh_hans: ж ҮзӯҫйЎөеҜјиҲӘ
zh_hant: жЁҷзұӨй Ғе°ҺиҰҪ

# command.previousTabInPane.title
source: Previous Tab in Pane
ar: Ш§Щ„Щ„ШіШ§ЩҶ Ш§Щ„ШіШ§ШЁЩӮ ЩҒЩҠ Ш§Щ„Щ„ЩҲШӯШ©
bs: Prethodni tab u panelu
da: Forrige fane i panel
de: Vorheriger Tab im Bereich
es: PestaГұa anterior en el panel
fr: Onglet prГ©cГ©dent dans le panneau
it: Scheda precedente nel pannello
ja: гғҡгӮӨгғіеҶ…гҒ®еүҚгҒ®гӮҝгғ–
ko: нҢЁл„җ лӮҙ мқҙм „ нғӯ
nb: Forrige fane i panelet
pl: Poprzednia karta w panelu
pt_br: Aba Anterior no Painel
ru: РҹСҖРөРҙСӢРҙСғСүР°СҸ РІРәР»Р°РҙРәР° РІ РҝР°РҪРөР»Рё
th: а№Ғаё—а№ҮаёҡаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІа№ғаёҷаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: BГ¶lmedeki Г–nceki Sekme
uk: РҹРҫРҝРөСҖРөРҙРҪСҸ РІРәР»Р°РҙРәР° РІ РҝР°РҪРөР»С–
zh_hans: дёҠдёҖдёӘйқўжқҝж ҮзӯҫйЎө
zh_hant: йқўжқҝдёӯзҡ„дёҠдёҖеҖӢжЁҷзұӨй Ғ

# command.previousWorkspace.subtitle
source: Workspace Navigation
ar: Ш§Щ„ШӘЩҶЩӮЩ„ ШЁЩҠЩҶ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„
bs: Navigacija radnim prostorima
da: ArbejdsomrГҘdenavigation
de: Arbeitsbereich-Navigation
es: NavegaciГіn de espacios de trabajo
fr: Navigation par espaces de travail
it: Navigazione aree di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гғҠгғ“гӮІгғјгӮ·гғ§гғі
ko: мһ‘м—… кіөк°„ нғҗмғү
nb: ArbeidsomrГҘdenavigering
pl: Nawigacja po przestrzeniach roboczych
pt_br: NavegaГ§ГЈo de ГҒreas de Trabalho
ru: РқР°РІРёРіР°СҶРёСҸ РҝРҫ СҖР°РұРҫСҮРёРј РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°Рј
th: аёҒаёІаёЈаёҷаёіаё—аёІаёҮа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Gezinme
uk: РқР°РІС–РіР°СҶС–СҸ СҖРҫРұРҫСҮРёРјРё РҫРұР»Р°СҒСӮСҸРјРё
zh_hans: е·ҘдҪңеҢәеҜјиҲӘ
zh_hant: е·ҘдҪңеҚҖе°ҺиҰҪ

# command.previousWorkspace.title
source: Previous Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШіШ§ШЁЩӮШ©
bs: Prethodni radni prostor
da: Forrige arbejdsomrГҘde
de: Vorheriger Arbeitsbereich
es: Espacio de trabajo anterior
fr: Espace de travail prГ©cГ©dent
it: Area di lavoro precedente
ja: еүҚгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мқҙм „ мһ‘м—… кіөк°„
nb: Forrige arbeidsomrГҘde
pl: Poprzednia przestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho Anterior
ru: РҹСҖРөРҙСӢРҙСғСүРөРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–nceki ГҮalДұЕҹma AlanДұ
uk: РҹРҫРҝРөСҖРөРҙРҪСҸ СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: дёҠдёҖдёӘе·ҘдҪңеҢә
zh_hant: дёҠдёҖеҖӢе·ҘдҪңеҚҖ
